[
    {
        "name": "Mona",
        "pages": [
            "<div class='page1-content'><div class ='img1-story'><div class='pg1-image'><img src='pandapg1.png' alt='imageeee'></div><div class ='page1'><p>Somewhere on earth, in a kingdom, there lived a little Panda namedMona. She is young, beautiful, tough and a Panda with dreams. She was the cutest panda in the whole kingdom,</p></div></div>",
            "<div class='page2-content'><div class ='page2-image'><img src='pandapg2.png' alt='imageeee'></div><div class ='page2-btm-content'><p>One day, the head of all Pandas gathered all of them for a meeting.</p></div></div>",
            "<div class='page3-content'><div class ='page3-lft-content'><p>“On the 24th of this month, Queen of rings will be conducted. It's an open competition. We, the Committee of great Pandas, will decide the position of the Pandas who will perform well.”</p></div><div class='page3-rtg-content'><div class='page3-image'><img src='pandapg3.png' alt='imageeee'></div><div class='page3-rtg-story'><p>On hearing this, the Pandas got excited and nervous at the same time.</p></div></div></div>",
            "<div class='page4-content'><div class='page4-image'><img src='pandapg4.png' alt='imageeee'></div><div class='page4-rtg-content'><p>Mona and her friends came to know about these games and they started preparing for it. Finally, the competition started. Everyone was performing well. Mona and her friends were performing well too.</p><p> In the first fewrounds, Mona’s friends got selected and they got their positions in the kingdom. Mona was very happy that her friends got selected.</p></div></div>",
            "<div class='page5-content'><div class='page5-top-content'><p>Now, it was an important round. Everyone took it seriously and they started preparing for it. Mona worked really hard.</p></div><div class='page5-btm-content'><div class='page5-btm-lft-content'><p>After the competition, everyone was waiting for the results. Mona was excited about the results. Finally, the results were out.Everyone was shocked that only a few got selected in that round. Mona was disappointed and when her mother called, she started crying.</p></div><div class='page5-btm-rtg-img'><img src='pandapg5.png' alt='imageeee'></div></div></div>",
            "<div class='page6-content'><div class='page6-lft-content'><p>But she didn’t give up. She always believed in one quote, “Everythingworth doing will be Worth The Effort.” Now she didn’t care about theposition, she decided to give her best. She performed her heart out.</p></div><div class='page6-rgt-img'><img src='pandapg6.png' alt='imageeee'></div></div>",
            "<div class='page7-content'><div class='page7-lft-img'><img src='pandapg7.png' alt='imageeee'></div><div class='page7-rgt-content'><p>Based on her performance, the Committee of Pandas appointed her as thequeen of the kingdom. She finally achieved the best. Everybody in the kingdom celebrated her victory.</p></div></div>",
            "<div class='page8-content'><div class='moral'>“ Everything Worth Doing Will Be Worth The Effort”</div><div class='page8-img'><img src='pandapg8.png' alt='imageeee'></div></div>"
        ]
    },
    {
        "name": "The Little Star",
        "pages": [
            "<div class='page2-content'><div class ='story2-pg1'><div><p>“Vicky it’s time for your bed,” shouted Mom </div></p><div><p> “Just a few minutes mom,”Vicky</p></div><div><p> Well, he’s not a 20-year-old who stays up late nights, he is just a 9-year-oldboy who looks into the sky every day during the nighttime. Wonder why?</div></p><div><p> Here’s the story of the little star. </div>",
            "<div class='page2-content'><div><p>It’s completely dark, I cannot see anything here except the satellite and the earth's atmosphere. Now we are going to land on the earth after a long journey of 16 months and for a coincidence, today is my birthday and I’m 20 years now. It’s my first experience. I'm excited and nervous at the same time. I experienced this same feeling when I was 9 years old. I used to watch the night sky every day and I felt like those stars were talking to me. After school, I used to finish my homework and go out to play with my friends. After that, I used to freshen up and watch ‘Looney Toons’ with my little sister and Snoopy”</P></div>",
            "<div class='page2-content'><div><p>After finishing my dinner I used to take Snoopy for a walk in our garden and we both sat together and watched the night sky. He used to bark at the shooting stars and I used to think he had some wish.“Mom, Mom, look, the star is flying.” She looked up and said, “Ha Ha, that’s not a flying star that is a rocket. One day I saw a bright red star that was passing by in the sky and I asked my mom about it.</p></div></div>",
            "<div class='page2-content'><div class ='story2-pg4'><p>“Rocket??” I wondered! “What is present inside the rocket mom?” Then she said in a soft tone,“It has little stars present inside, those stars fly in the night sky and they go to play with the children who have no friends and after that those stars will return back to their home.”</p></div></div>",
            "<div class='page2-content'><div><p>Those words still ring in my mind and that is the main reason why I’m here. On one of my birthdays, my dad had gifted me a telescope and with that, I used to watch the night sky clearly. In high school, I studied constellations. I published papers about constellations and gave those papers to my English teacher. She used to keep all those papers in a file. One day I got a call from my principal’s office. I was tense. I thought he had my progress card because I had scored less in the mid exams, but he surprised me by saying that I was going to visit the NASA centre in the U.S next week. I was totally shocked.</p></div></div>",
            "<div class='page2-content'><div><p>I was excited and nervous at the same time. It was all because of my teacher. She had sent those papers to NASA through the mail after correcting some grammatical mistakes. On the first day of my internship at NASA, I found that I was the youngest to be selected there. When we reached near the Earth’s atmosphere, the Spaceship was shaking and finally, we landed. When I stepped out, there were a lot of people around and different news channels were telecasting our arrival and there were a lot of people who were taking photographs.Then I saw my family, I ran and hugged them. All the press people surrounded us and then our chief came to me and congratulated me.</p></div></div>",
            "<div class='page2-content'><div><p>He also presented me with an award that read ‘THE LITTLE STAR’ as I was the youngest member to fly into space. After that, I addressed the press. “I’m going to select students through my education program and want to take them to the moon, it was my mother’s dream and I am living it.”</p></div></div>"
        ]
    },
    {
        "name": "Brownie",
        "pages": [
            "<div class='page2-content'><div><p>“The greatness of a nation can be judged by the ways its animals are,treated,” said a wise man.</p></div> <div><p>Yes, it may be good for some pets but not for street dogs.</p></div><div><p>HERE IS MY STORY:</p></div><div><p>Hello, my name is Brownie, I live on the streets and it’s not easy. We face a lot of difficulties. We do not get proper food and have to survive on leftovers that are thrown away and sometimes we starve for days together. We are not safe in any way on the streets and we fight a lot for food.</p></div></div>",
            "<div class='page2-content'><div><p>We do not bathe for many days and we are bound to get infected with diseases. Due to the raging summer heat, we get sunstrokes but no one takes care of us and this even leads to death. When we rest in shelters under the roofs of shops, people throw stones at us. Our lives are miserable.</p></div> <div><p>WHEN I WAS PET:</p></div><div><p>I used to live in a home with my family and Alice was my best friend. I wasbrought into the house when I was a puppy. Alice and I used to have a great time. She was a little kid and we played together a lot, she loved playing hide & seek.</p></div></div>",
            "<div class='page2-content'><div><p>We used to go for walks and at night, we used to sleep together. I used to wait for her every day and after she returned from school we both used to play but her mother used to hate me. I don’t know why she hated me but I used to greet her every day and she never ever glanced at me. Alice’s father was a nice man, he loved me as much as Alice. I loved him dearly too. One fine day, I was very tired and fell asleep during the time when Alice used to return home from school. I woke up and saw that she had some cardboard sheet in her hand and it had some numbers written on it.</p></div></div>",
            "<div class='page2-content'><div><p> She looked scared, I tried to make her happy by prancing around her but her mother came and pushed me away. She was very angry and I ran inside my kennel.Her mother said angrily, “Charles!!! Did you see her marks? It’s because of your pampering that she has scored less.” “What? Alice, show me your progress card,” said Charles. She handed over the progress report to her father. “Not a bad score. What’s wrong with these marks, “Lisa”? , asked Charles.” “Whaaat? Do you think these are good scores? She is ranked 10th in her class, Charles and you think it’s ok?” A quarrel started between the parents Lisa blamed it on me.</p></div></div>",
            "<div class='page2-content'><div><p> “It’s because of that mongrel that she scored less in her exams, throw it outside.” “Mom! It’s not Brownie’s mistake, she did nothing” said Alice, scared and with sadness in her voice. “Shut up,” her mother shouted.The discussion continued for a long time, Alice and Charles looked sad and Lisa went into her bedroom and closed the door. Then Alice came over to me and took me for a walk but she looked really sad. I tried making her happy but it didn’t work and we returned home. Alice, Charles and I went on a ride in the car and this was my first experience in a car. I really enjoyed it. It was pouring outside and after some time, the car stopped. We got down and they took me along with them.</p></div></div>",
            "<div class='page2-content'><div><p>They arranged some kind of shelter and food.“Brownie,” said Charles in a soft tone, “Wait here we will come back, take care.” Alice came and hugged me. I thought she was happy again, I felt very happy too. And she said “Brownie, promise me you will be safe,” She said in a sad tone. I didn’t know what was going on and they went away leaving me behind. That was the last time I ever saw her. I spent my life like other street dogs and I befriended a dog, his name is Bruno.We used to have a great time together. One day there were many dogs barking on the streets and suddenly some men with ropes attached to sticks in their hands started approaching us.</p></div></div>",
            "<div class='page2-content'><div><p> They captured some of our friends and took them to the back of the van. Bruno and I escaped, but one man caught me with that rope.I cried with pain. It hurt a lot, the rope dug into my throat. Bruno ran towards him and attacked, he lost his grip on me and I escaped. A group of men surrounded Bruno and caught him. They took away Bruno with them. I was severely injured and it was raining. I ran alongside the truck but it got away. I was exhausted and fell on the road. I was unable to move and tears rolled down my furry cheeks and it felt like it was my last day and that I was going to die. There was a vehicle coming towards me and I was unable to move an inch, I gave up and closed my eyes.</p></div></div>",
            "<div class='page2-content'><div><p>It went dark…. completely dark, I started hearing a voice, the voice of a man who was shouting, “Go fast we are losing him.” When I came to my senses, I saw that I was in a hospital. The doctors took good care of me and I got better in a few days but it ached my heart that I was unable to thank the man who saved me. A few days later I was in the hospital garden as I was getting trained under some men. A Man came to the garden while I was playing. A crowd escalated around him quickly and they were clicking photos with him. He came towards me and said, “Hey bro, how you doing?”</p></div></div>",
            "<div class='page2-content'><div><p>“His Voice!!! He is the one who saved me,” I recognised. I jumped onto him and started kissing him. That was the best moment of my life and seeing him, my faith in humanity got restored. The people who surrounded him asked him a question. “Mr.Vicky, you are an astronaut and you are very young, you earn a lot of money and you can put this money in helping the poor rather than wasting money by constructing hospitals for animals and appointing doctors for them?” He replied with a smile, “Humans can get help from other humans but Animals? They can't survive on their own and that’s why I am going to adopt all the abandoned dogs and I will take care of each one of them.”</p></div></div>",
            "<div class='page2-content'><div><p>Dogs are the only creatures who will love you more than themselves. They will be with us when everybody else leaves…</p></div><div><p>A dog will be a man’s best friend forever.</p></div></div>"
        ]
    },
   
    {
        "name": "Art 0f Living",
        "pages": [
            "<div class='page2-content'><div><p>There was a lazy young man in a town. He would keep trying to get food without doing any hard work.</p></div><div><p>One morning, while wandering around town, he decided to work in some bakery to get some money and some food. He was hired there. One day after his work he saw many people waiting outside a building. Out of curiosity, he went to see what was happening. He saw a man inside that building who was sitting in a chair. There were a lot of people who were standing in a line outside waiting for the old man’s appointment. He just came out and went without meeting anyone.</p></div> </div>",
            "<div class='page2-content'><div><p>Then the young man left that building after watching that and on his way he saw a very old man. He wondered how that man was surviving. The man could not walk or feed himself but he was happily singing and greeting every person he met on his way. Suddenly he saw a big car coming towards that old man which stopped in front of him. He saw a rich man step outside of that car. The man’s eyes were on stalks as he saw that rich man giving a huge amount of money to that old man.The lazy man felt happy and thought that it was all God’s work and decided to quit his job. He decided to do whatever the old man was doing.</p></div></div>",
            "<div class='page2-content'><div><p> He started to think that God always has a plan set to take care of his creations. He believed that God must have something planned for him too. Finally, he found a place to sit and wait for someone to give him money.He waited there for two days without any food. He was greeting everyone passing his way but none of them gave him any money. Finally, when he couldn’t bear the hunger, he left.On his way, he met an old sage. He told everything to the sage and asked, “Sir, God showed mercy to the old man but why didn’t he show mercy to me?” The old sage answered,</p></div></div>",
            "<div class='page2-content'><div><p>“It's true that God has a plan for everyone. You are obviously a part of his plan. But son, you took his signs in the wrong way. He didn’t want you to be like the old man, he wanted you to be like the rich man.” We often misunderstand the signs in life. Learn to see things in a positive way and if you are able, always help those who are in need. Don’t go for the easy choice. Make the right one.</p></div><div> <p>“Maintaining a positive attitude through the ups and downs of life is important in every aspect of life.”</p></div></div>"
        ]
    },
    {
        "name": "Guns and Glory",
        "pages": [
            "<div class='page2-content'><div><p>We all know the story of OUR Wing commander Abhinandan Varthaman who was caught by the Pakistani army and was held in their custody for 60 hours. The whole Nation prayed for his safety and now he is the hero of OUR nation. This is the untold story of a hero who was caught in the 1972 war.</p></div> <div><p>There is something very pleasing about the summer mornings which takes us to a soothing environment and just a cup of ginger chai while enjoying the fresh breeze with soft music is all you need to start your day. It was one such beautiful morning and I was listening to Ilayaraja’s hits with my eyes on the newspaper.</p></div></div>",
            "<div class='page2-content'><div><p> It was the day when India’s most prestigious CSE exam results would be known; millions dream of it but only a few achieve it.A mother of two, Mrs. Bharatha Lakshimi from Andhra Pradesh had topped this exam and the media was going to flash this news focussing on her for the next few days. Everybody wanted to know her story and her struggle involved in cracking the exam. She was invited to a live program on television where most of the audience were youngsters. Reporter : Congratulations ma’am, it is a great honor to have you here and today is a big day because of two Heroes; OUR Wing</p></div></div>",
            "<div class='page2-content'><div><p>Commander Abhinandan Varthaman will return to our country and a mother has topped in the UPSC exam in her final attempt. How do you feel about this success? What motivated you to take up this exam? Who is your inspiration? Many aspirants want to know the formula of your success..Mrs. Bharatha Lakshmi : Thank you, sir, thank you, everyone. I’m privileged to be here. My family stood with me during the preparations. My husband is my backbone who encouraged and supported me while he took the responsibilities of the kids which indeed made it easy for me to give my hundred percent.</p></div></div>",
            "<div class='page2-content'><div><p> My father has been my inspiration and his teachings about life have helped my sister and me to be better citizens. He was a military man but sadly he had to quit his role.</p></div><div><p>Reporter : It is amazing to know that the daughter of a military man has cracked this exam and we really expect good governance from you, Ma’am. Has your father accompanied you today? And if it is not personal, can you share with us why he had to quit military services? Mrs. Bharatha Lakshmi : Now we all are talking about Abhinandan Varthaman as he was held captive by the Pakistani forces. </p></div></div>",
            "<div class='page2-content'><div><p>Thanks to technology we get all the minute to minute updates about him and I’m really glad he will be returning to our country today. But I would like to share the untold story of a soldier who was caught in the 1971 Indo-Pak war by the same Pakistani forces and his story never came to light. It was mid-afternoon and the atmosphere was dark due to the war between the two neighbouring countries, India and Pakistan. Nayak Papa Rao, a signalman and one of the finest soldiers of India, helped our army catch Pakistani soldiers who tried to cross the border.</p></div></div>",
            "<div class='page2-content'><div><p>The very next day, Pakistani soldiers captured our soldiers and were moving towards their soil. Nayak was in his hidden location, targeted some of the neighbouring soldiers and shot them. While they were going back, Nayak, who was in the middle of the border in his hidden place, shot some of them and helped our soldiers to escape from them. The following day, the countries were going to compromise and stop the war. Orders were passed to halt the war and everything seemed soundless. But a group of Pakistani soldiers were not happy with the compromise and tried to attack again. They attacked the area and captured my father and other soldiers.</p></div></div>",
            "<div class='page2-content'><div><p>They tortured them with their weapons and made them breathe unusual chemicals which damaged their brains. India quickly responded to Pakistan Army's movements in the west and captured around 15,010 kilometres of Pakistan territory. The war ended after the chief of Pakistan's forces, General Amir Abdullah Khan Niazi, along with 93,000 troops, surrendered to the joint forces of the Indian army.An immediate meeting and political discussions had come up with an agreement to release all the soldiers who were captured by both countries. </p></div></div>",
            "<div class='page2-content'><div><p>My father was released and he was admitted ton a military hospital for 6 months after which the doctors declared that he was not fit for any military services and was asked to return home.He did get a private job after that but I could see that he was very unhappy with what happened with him and his colleagues. He just lived a common man's life, working 9 to 5 and spending time with the family. He really wanted to continue being a part of the military services and give his contribution to Mother India.The day before my birthday, he planned a small party, he bought all the items required for the party and it was a very happy moment for me,</p></div></div>",
            "<div class='page2-content'><div><p>but it didn’t last long. Suddenly, he fell ill, his condition was serious and was admitted to the hospital. Doctors asked us to take him to a hospital in the nearby city but it was too late and those were our last moments with him. My hero was no more.</p></div> <div><p>A soldier is the pride of a nation. He defends the honour of his Motherland with his life and blood, his life is based on selflessness and sacrifice.</p></div><div><p></p></div>A Farmer and a soldier, both deserve everyone’s respect.</div>"
        ]
    }
]
